{
  "en": {
    "title": "Imprint",
    "content": "#### Contact Address\n\nCARAUKTION\\\nKantonsstrasse 7\\\n6246 Altishofen\\\nSchweiz\n\nMember of CAR\\\nManagement AG\n\n#### Persons authorized to represent the company\n\nRemo Capeder\n\n#### Entry in the commercial register\n\nRegistered company name: \\\nCarOutlet AG\nNumber: CH-100.3.806.983-8\\\nCommercial Register Office: Luzern\\\nVAT Number: CHE-346.853.807 VAT\n\n#### Disclaimer\n\nThe author assumes no liability whatsoever with regard to the correctness, accuracy, topicality, reliability and completeness of the information provided. Liability claims against the author for material or immaterial damages resulting from access to or use or non-use of the published information, misuse of the connection or technical faults are excluded.\n\nAll offers are non-binding. Parts of the pages or the complete publication including all offers and information might be extended, changed or partly or completely deleted by the author without separate announcement.\n\n#### Liability for links\n\nReferences and links to third party websites are outside our area of responsibility. We reject any responsibility for such websites. Access and use of such websites is at the user's own risk.\n\n#### Urheberrechte\n\nThe copyrights and all other rights relating to the content, images, photographs or other files on the website belong exclusively to the CAROUTLET SA company or to the specifically named holders of rights. For the reproduction of any element, the written consent of the copyright holders must be obtained in advance.",
    "pageTitle": "pageTitle",
    "pageMeta": "meta"
  },
  "de": {
    "title": "Title de",
    "content": "content",
    "pageTitle": "pageTitleDe",
    "pageMeta": "metaDe"
  },
  "fr": {
    "title": "Title Fr",
    "content": "content",
    "pageTitle": "pageTitleFr",
    "pageMeta": "metaFr"
  },
  "it": {
    "title": "Title It",
    "content": "content",
    "pageTitle": "pageTitleIt",
    "pageMeta": "metaIt"
  }
}