{
  "en": {
    "title": "Privacy",
    "content": "Based on Article 13 of the Swiss Federal Constitution and the data protection regulations of the Swiss Confederation (Data Protection Act, DSG), every person is entitled to protection of his or her privacy and to protection against misuse of his or her personal data. We comply with these provisions. Personal data is treated in strict confidence and is neither sold nor passed on to third parties.\n\nIn close cooperation with our hosting providers, we make every effort to protect the databases as well as possible against unauthorized access, loss, misuse or forgery.\n\nWhen accessing our websites, the following data is stored in log files: IP address, date, time, browser request and general information transferred about the operating system or browser. This usage data forms the basis for statistical, anonymous evaluations, so that trends can be identified, on the basis of which we can improve our offers accordingly.\n\n#### Privacy policy for the use of Google Analytics\n\nThis website uses Google Analytics, a web analysis service of Google Inc. (\"Google\"). Google Analytics uses \"cookies\", which are text files placed on your computer, to help the website analyze how users use the site. The information generated by the cookie about your use of this website is usually transferred to a Google server in the USA and stored there. However, in the event that IP anonymization is activated on this website, your IP address will be shortened by Google within member states of the European Union or in other signatory states to the Agreement on the European Economic Area before this happens.\n\nOnly in exceptional cases will the full IP address be transferred to a Google server in the USA and shortened there. Google will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage. Google may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Google's behalf. The IP address transmitted by your browser within the framework of Google Analytics is not merged with other data from Google. You may refuse the use of cookies by selecting the appropriate settings on your browser, however please note that if you do this you may not be able to use the full functionality of this website. By using this website, you agree to the processing of the data collected about you by Google in the manner described above and for the aforementioned purpose.\n\n#### Our IT engineering partners\n\nCARIT AG\\\nBetti 73\\\nCH-8856 Tuggen SZ\\\n[www.autoverkaufen.online](www.autoverkaufen.online)",
    "pageTitle": "pageTitle",
    "pageMeta": "meta"
  },
  "de": {
    "title": "Title de",
    "content": "content",
    "pageTitle": "pageTitleDe",
    "pageMeta": "metaDe"
  },
  "fr": {
    "title": "Title Fr",
    "content": "content",
    "pageTitle": "pageTitleFr",
    "pageMeta": "metaFr"
  },
  "it": {
    "title": "Title It",
    "content": "content",
    "pageTitle": "pageTitleIt",
    "pageMeta": "metaIt"
  }
}